Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Ordlyden i bestemmelsen har en noe annen utforming enn ordlyden i finnmarksloven § 4, ved at Sametingets retningslinjer ikke er knyttet til begrepet «endret bruk av utmark, men gjelder mer generelt, ved «tiltak som kan få virkning for naturgrunnlaget».
sme: Merrádusa sániin lea eará hábmi go Finnmárkolága § 4 hámis, go Sámedikki njuolggadusat eai leat laktásuvvon «meahci earálágan geavahusa» doahpagii, muhto gustojit oppalaččat, «dakkár doaimmain mat soitet dahkat mađđása luondduvuđđui».

source: Det er uttalt i merknadene at endringen ikke vil innebære noen stor realitetsforskjell, men utvalget ville markere at også andre tiltak enn de som ut fra en mer snever vurdering kan anses som «endret bruk av utmark», etter forholdene vil kunne påvirke naturgrunnlaget for samisk kultur.
sme: Mearkkašumiin lea celkon ahte nuppástus ii meakkaš stuorát dakkaerohusa, muhto lávdegoddi áigu fuomášuhttit ahte eará doaimmatge go dat mat gáržžibut árvvoštallamis sáhttet adnot «meahci earálágan geavahus», sáhttet dilálašvuođaid mielde váikkuhit sámi kultuvrra luondduvuođu.

source: 20.2.3 Verneområder
sme: 20.2.3 Gáhttenguovllut

source: Det er viktig å sikre naturen i Norge for ettertiden.
sme: Lea dehálaš gáhttet Norgga luonddu boahttevuhtii.

source: På mange områder er det stort samsvar mellom verneinteresser og samiske, tradisjonelle høstingsinteresser.
sme: Máŋgga guovllus leat gáhttenberoštumit ja sámi, árbevirolaš meahcástanberoštumit bures oktiivástiduvvon.

source: Opprettelsen av store verneområder sikrer ofte mulighetene for fortsatt reindrift.
sme: Stuorra gáhttenguovlluid ásaheapmi sihkkarastá dávjá joaktit boazodoaluin.

source: Også andre næringer, som turisme og reiseliv, kan dra fordel av verneområder.
sme: Eará ealáhusaidege, nugo turismii ja mátkkoštanealáhussii, sáhttet gáhttenguovllut leat ovdamunnin.

source: Verneinteressene kan imidlertid komme i konflikt med andre interesser i samfunnet, og det er også konflikter mellom vern og enkelte bruksmåter innenfor samisk naturbruk.
sme: Gáhttenberoštumit sáhttet datte šaddat servodaga eará beroštumiiguin gazzalaga, ja leat maiddái riiddut gaskal gáhttema ja sámi luonddudoalu muhtin ávkkástallanvugiid.

source: Motorisert ferdsel i utmark er ett slikt eksempel.
sme: Mohtorjohtolat meahcis lea okta dákkár ovdamearka.

source: Konflikter i vernesaker kan også oppstå fordi det eksisterer grunnleggende ulike, kulturbetingede oppfatninger om hvordan naturgrunnlaget og - verdiene på best mulig måte kan sikres.
sme: Gáhttenáššiid riiddut sáhttet velá čuožžilit go lea áibbas guovttelágan, kultur- ­eaktudeaddji áddejupmi das mo luondduvuođđu ja - árvvut buoremus láhkai galget sihkarastot.

source: Arbeidet med arealvern etter naturvernloven skjer ved gjennomføring av fylkesvise / tematiske verneplaner (myrplaner, sjøfuglplaner, våtmarksplaner, planer for rike løvskoger mv.), nasjonalparkplanen (St. meld. nr. 62 (1991 – 92)), og marin verneplan.
sme: Areálagáhttenbargu luonddugáhttenlága mielde geavvá dan láhkai ahte fylkkaid / fáttáid mielde gáhttenplánat (jeaggeplánat, mearraloddeplánat, njuoskaeanaplánat, suhkkes lastavuovdeplánat jna.), álbmotmeahcceplána (Sd.dieđ. nr. 62 (1991 – 92), ja marina gáhttenplána čađahuvvojit.

source: I tillegg arbeides det med skogvern som nå i det alt vesentlige skjer som frivillig vern og gjennom vern av skogområder på statsgrunn.
sme: Dasa lassin bargojuvvo vuovdegáhttemiin, mii dál eanaš lea eaktodáhtolaš gáhttema ja stáhtaeatnamiid vuovdeguovlluid gáhttema olis.

source: Det pågår arbeid med flere planer som kan berøre samiske områder.
sme: Dál leat máŋga plánabarggu jođus, mat soitet guoskat sámi guovlluide.

source: Av de planlagte fylkesvise verneplanene gjenstår pr. 1. januar 2008 verneplaner for myr i Finnmark og for rike løvskoger i Troms, Fra nasjonalparkplanen gjenstår i alt 11 verneforslag:
sme: Plánejuvvon fylkkaid mielde gáhttenplánain lea ođđajagimánu 1. b. 2008 vel báhcán gáhttenplánat jekkiide Finnmárkkus ja suhkkes lastavuvddiide Romssas. álbmotmeahcceplánain leat vel báhcán 11 gáhttenevttohusa:

source: I Sør-Trøndelag er det forslag om landskapsvern for Hyllingsdalen og Sylane,
sme: Mátta-Trøndelágas lea evttohuvvon eanadatgáhtten Hyllingsdalenii ja Sylanii,

source: I Nordland er det forslag om nasjonalpark for Visten, / Lomsdal nasjonalpark for Sjunkan / Misten og naturreservat for Sundsfjordfjella
sme: Nordlánddas lea evttohuvvon álbmotmeahcci Visten, / Lomsdalii álbmotmeahcci Sjunkan / Mistenii ja luonddureserváhta Sundsfjordfjellii

source: I Troms er det forslag om nasjonalpark for Sørdalen / Isdalen og landskapsverneområder for Kvænangsbotn / Navitdalen
sme: Romssas lea evttohuvvon álbmotmeahcci Sørdalen / Isdalenii ja eanadatgáhttenguovlu Ná-vuonbađas / Navitleagis

source: I Finnmark er det forslag om nasjonalpark for Goahtteluobbal og utvidelse av Anarjohka nasjonalpark
sme: Finnmárkkus lea evttohuvvon álbmotmeahcci Goahteluobbalis ja viiddidit Anárjoga álbmotmeahci.

source: I tillegg kan det komme et eventuelt forslag om nasjonalpark på norsk side ved treriksrøysa mellom Sverige, Finland og Norge.
sme: Lassin soaitá vel evttohuvvot álbmotmeahcci norggabeale golmma riikka rájás gaskal Ruoŧa, Suoma ja Norgga.

source: Forslaget om nasjonalpark for et større område i Tysfjord / Hellemo i Nordland gis en spesiell omtale nedenfor.
sme: álbmotmeahci evttohus stuorát guovl. ­lus Divttasvuonas / Moskevuonas Nordlánddas, lea máinnašuvvon sierra vulobealde.

source: 20.2.4 Egne retningslinjer for arbeidet med vern etter naturvernloven i samiske områder
sme: 20.2.4 Suodjalanbarggu sierra njuolggadusat luonddugáhttenlága vuođul sámi guovlluin

source: Disponeringen av naturressursene innenfor samiske områder er viktige for samisk bosetting, næringsliv og kultur.
sme: Luondduriggodagaid hálden sámi guovlluin lea dehálaš sámi ássamii, ealáhusaide ja kultuvrii.

source: Mange av de samme arealene er også viktige naturdokumenter med stor verdi for Norge som samfunn og hvor vi har et ansvar for å sikre disse viktige naturområdene for framtiden.
sme: Muhtin oassi daid seamma eatnamiin leat maiddái dehálaš allaárvosaš luonddudokumeanttat Norgii servodahkan, ja mis lea ovddasvástádus sihkarastit dáid dehálaš luondduguovlluid boahttevuhtii.

source: Det vil i likhet med i andre deler av landet også i samiske områder være interessekonflikter knyttet til slike saker og ulike oppfatninger om hvordan de kan løses på best mulig måte.
sme: Seamma go riikka eará osiin, leat sámi guovlluinge beroštusriiddut dákkár áššiid hárrái ja máŋggalágan áddejupmi das mo dáid sáhttá čoavdit buoremus láhkai.

source: Det har i perioden 2005 – 2007 vært konsultasjoner mellom Sametinget og Miljøverndepartementet med målsetting å få fram retningslinjer for arbeidet med vern etter naturvernloven i samiske områder.
sme: 2005 – 2007 áigodagas leat leamaš ráđđádallamat gaskal Sámedikki ja Birasgáhttendepartemeantta dainna ulbmilin ahte oažžu áigái njuolggadusaid luonddugáhttenlága mielde gáhttenbargui sámi guovlluin.

source: Miljøvernministeren og Sametingspresidenten undertegnet avtalen om retningslinjene 30. januar 2007.
sme: Birasgáhttenministtar ja Sámediggepresideanta čáliiga vuollái njuolggadusaide šiehtadusa ođđajagimánu 30. b. 2007.

source: Sametinget vedtok retningslinjene 1. mars 2007.
sme: Sámediggi dohkkehii njuolggadusaid njukčamánu 1. b. 2007.

source: Retningslinjene bygger på
sme: Njuolggadusat leat vuođđuduvvon

source: naturvernlovens bestemmelser,
sme: luonddugáhttenlága mearrádusaide,

source: rundskriv T-3 99 / fra Miljøverndepartementet om saksbehandlingsregler etter naturvernloven,
sme: johttičállosii T-3 99 / Birasgáhttendeparte ­meanttas áššemeannudanregeliid birra luonddugáhttenlága mielde,

source: konsultasjonsprosedyrene mellom statlige myndigheter og Sametinget,
sme: ráđđádallanprosedyraide gaskal stáhta eiseválddiid ja Sámedikki,

source: internasjonale avtaler og forpliktelser, særlig ILO-Konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater, FNs konvensjon om sivile og politiske rettigheter, art. 1 og 27 og FNs konvensjon om biologisk mangfold.
sme: riikkaidgaskasaš šiehtadusaide ja geatnegasvuođaide, áinnas ILO-konvenšuvdna nr. 169 eamiálbmogiid ja čearddalaš álbmogiid birra iehčanas stáhtain, ON-konvenšuvdna siviilla ja politihkalaš vuoigatvuođaid birra, art. 1 ja 27 ja ON konvenšuvdna biologalaš máŋggabealatvuođa birra.

source: Retningslinjene utdyper og synliggjør en ryddig og demokratisk konsultasjonsprosess slik at samiske interesser og synspunkter kan komme klart fram når verneplaner skal utarbeides.
sme: Njuolggadusat čiekŋudit ja čalmmustahttet čorgadis ja demokráhtalaš ráđđádallanproseassa, nu ahte sámi beroštumit ja oaivilat sáhttet čielgasit boahtit ovdan go gáhttenplánaid galgá ráhkadit.

source: Det er viktig at Sametinget og staten på et tidligst mulig tidspunkt i planprosessen blir enige om den videre behandling av den enkelte vernesak.
sme: Lea dehálaš ahte Sámediggi ja stáhta nu árrat go vejolaš plánaproseassas sohpet juohke gáhttenášši joatkkameannudeami.

source: Retningslinjene gjelder i utgangspunktet forholdet mellom Sametinget og statlige myndigheter, men får også betydning for andre samiske interesseorganisasjoner og samiske rettighetshavere, for eksempel reindriften.
sme: Njuolggadusat gustojit álgoálggus Sámedikki ja stáhta eiseválddiid gaskasaš gaskavuhtii, muhto šaddet vel mearkkašahttin eará sámi beroštusservviide ja sámi vuoigatvuođalaččaide, mahkáš boazodollui.

source: Avtalen innebærer ingen endringer i forhold til andre som berøres av verneplanarbeidet.
sme: Šiehtadus ii mearkkaš makkárge nuppástusaid earáide guđiide gáhttenplánabargu guoská.

source: 20.2.5 Verneplan for Tysfjord-Hellemobotn
sme: 20.2.5 Divttasvuona / Vuotnabađa gáhttenplána

source: Arbeidet med en verneplan for Tysfjord-Hellemobotn ble startet opp allerede i 1994 som ledd i nasjonalparkplanen.
sme: Divttasvuona / Vuotnabađa gáhttenplánabargu álggahuvvui jo 1994:s álbmotmeahcceplána oassin.

source: Verneplanarbeidet stoppet opp i 2001 på grunn av store konflikter til det lulesamiske samfunnet i området.
sme: Gáhttenplánabargu bisánii 2001:s go ledje stuorra riiddut guovllu julevsámi servodagas.

source: Spørsmålet om å gjenoppta verneplanarbeidet ble gjenstand for behandling av Stortinget våren 2003.
sme: Galgágo gáhttenplánabarggu fas álggahit meannuduvvui Stuorradikkis 2003 giđa.

source: Stortinget vedtok følgende anmodning 1. april 2003: «Stortinget ber Regjeringen medvirke til at verneplanarbeidet for Tysfjord / Hellemobotn blir en nasjonal prosess med direkte kontakt mellom Miljøverndepartementet og Sametinget.
sme: Stuorradiggi mearridii čuovvovaš ávžžuhusa njukčamánu 1. b. 2003: «Stuor ­radiggi bivdá Ráđđehusa váikkuhit ahte Divttasvuona / Vuotnabađa gáhttenplánabargu šaddá nationála proseassan mas lea njuolga oktavuohta gaskal Birasgáhttendepartemeantta ja Sámedikki.

source: Organiseringen av arbeidet skal skje i samråd med Sametinget, og sikre at det ikke blir fattet avgjørelse om vern av Tysfjord / Hellemo-området uten at lulesamiske interesser er utredet og ivaretatt.»
sme: Barggu lágideapmi galgá leat ovttasráđiid Sáme, ­dikkiin ja sihkarastit ahte ii mearriduvvo gáhttet Divttasvuona / Vuotnabađa-guovllu eará go jus julevsámi beroštumit leat čielggaduvvon ja áimmahuššon.»

source: Et omforent, revidert og utvidet mandat ble utarbeidet av Miljøverndepartementet og Sametinget i 2004.
sme: Birasgáhttendepartemeanta ja Sámediggi sohpe 2004:s divvut ja viiddidit mandáhta.

source: Det ble i mandatet lagt til grunn at det videre arbeid skulle skje som en nasjonal prosess, og at det skulle legges opp til planleggingsprosedyrer som skulle sikre at lulesamiske interesser ble utredet og tatt med på råd.
sme: Mandáhtas biddjui vuođđun ahte joatkkabargu galggai leat nationála proseassan, ja ahte galge leat plánenprosedyrat mat galge sihkarastit ahte julevsámi beroštumit čielggaduvvojit ja leat mielde digaštallamiin.

source: Det ble nedsatt et arbeidsutvalg som våren 2006 la fram et forslag til omforent opplegg til organisering av arbeidet og et program for framdrift som kombinerer bruk og vern av Tysfjord-Hellemo.
sme: Bargolávdegoddi nammaduvvui ja dat evttohii 2006 giđa mo soahpat bargolágideamis ja vel prográmma ovddasguvlui, mii ovttastahttá Divttasvuona / Vuotnabađa geavaheami ja gáhttema.

source: Forslaget ble overrakt Sametinget og Miljøverndepartementet i april 2006.
sme: Evttohus geigejuvvui Sámediggái ja Birasgáhttendepartementii cuoŋománus 2006.

source: Rapporten omfatter forslag til utredningsgrense, lovanvendelse, forvaltningsordning, utredningsbehov, videre organisering, tidsplan og budsjett.
sme: Raporta siskkilda evttohusa čielggadanrádjái, láhkageavaheapmái, hálddašanortnegii, čielggadandárbui, joatkkalágideapmái, áigeplánii ja bušehttii.

source: Blant annet foreslår utvalget at det utredes en egen særlov for et større avgrenset område over 3 kommuner mellom Botnisen i nord og Rago nasjonalpark i sør.
sme: Earret eará evttoha lávdegoddi ahte čielggaduvvo áibbas sierraláhka stuorát ráddjejuvvon guvlui 3 gielddas gaskal Botnisen davvin ja Rago álbmotmeahci máddin.

source: Loven skal ha som formål å ivareta lulesamisk kultur, men eksisterende lovverk så som naturvernlov, plan- og bygningsloven vil også være relevant.
sme: Lága ulbmilin galgá leat áimmahuššat julevsámi kultuvrra, muhto dálá lágat nugo luonddugáhttenláhka ja plána- ja huksenláhkage leat guoskevaččat.

source: Det er fra lulesamisk hold viktig at det etableres et regelverk som særlig tar hensyn til lulesamiske interesser i området.
sme: Julevsámi beales lea dehálaš ahte ráhkaduvvojit regelat mat erenomážit atnet deastta julevsámi beroštumiide dán guovllus.

source: Alternativt antyder utvalget at hjemmelen til å ta slike hensyn innarbeides i eksisterende lovgivning.
sme: Molssaeaktun geažida lávdegoddi ahte láhkavuođđu atnit dákkár deasttaid biddjojit dálá lágaide.

source: Tidsplanen viser avslutning i 2011.
sme: áigeplána čájeha loahpaheami 2011:s.

source: Totalanslag for budsjett er 11 mill. kroner.
sme: Bušeahtta lea árvvu mielde 11 milj. ruvnno.

source: Regjeringen viser til at rapporten i det alt vesentlige tar opp samiske rettighetsspørsmål til det meste av arealet øst for E 6 fra Leirfjorden i Sørfold til Efjorden i Ballangen, og dreier seg således i hovedsak om andre spørsmål enn nasjonalparksaken.
sme: Ráđđehus čujuha dasa ahte raporta ovddimustá guoskkaha sámi vuoigatvuođaáššiid eanaš eatnamiidda nuorttabealde E6, Leirfjorden rájes Sørfoldas gitta Efjordenii Ballagis, ja dát lea dalle ovddimustá eará áššiid go álbmotmeahcceášši birra.

source: Samiske rettighetsspørsmål i områder utenfor Finnmark er utredet av Samerettsutvalget II som la fram sine anbefalinger i 2007.
sme: Sámi vuoigatvuođaáššiid daid guovlluide mat leat olggobealde Finnmárkku lea Sámi vuoigatvuođalávdegoddi II čielggadan go bijai ovdan rávvagiidis 2007:s.

source: Regjeringen vil i 2008 og i samarbeid med Sametinget ta stilling til videreføringen av vernesaken for Tysfjord / Hellemobotn.
sme: Ráđđehus áigu 2008:s ja ovttas Sámedikkiin cealkit oaivilis mo joatkit Divttasvuona / Vuotnabađa gáhttenáššiin.

source: 20.2.6 Motorferdsel
sme: 20.2.6 Mohtorjohtalus

source: Regjeringen vil, i tråd med Soria Moria-erklæringen, føre en restriktiv politikk i forhold til motorisert ferdsel i utmark, med tiltak for å redusere omfanget av barmarkskjøring.
sme: Mohtorjohtolatsuorggi politihkka lea guhkit áiggi bissun seamman. Ráđđehus áigu, Soria Moria-julggaštusa mielde, doalahit čavga politihka meahc ­cemohtorjohtolaga dáfus, ja vel daid doaimmaid dáfus mat geahpedit bievlavuodjima.

source: Med grunnlag i evalueringen av forsøket med ny forvaltningsmodell for motorferdsel i utmark, MoSa-prosjektet og erfaringene fra praktiseringen av dagens regelverk, har Direktoratet for naturforvaltning utarbeidet et forslag til revisjon av motorferdselregelverket.
sme: Dan vuođul go lea árvvoštallan mo lea mannan ođđa hálddašanmálle geahččalemiin meahccemohtorjohtolahkii, MoSa-prošeavtta ja dálá regeliid atnima vásáhusaid, lea Luondduhálddašandirektoráhta (DN) ráhkadan evttohusa mohtorjohtolatregeliid divodeapmái.

source: Sametinget har i Sametingsrådets vedtak i sak 127/07 uttrykt at lovens formål må reflektere en moderne miljøpolitikk som vektlegger en bærekraftig utvikling som ivaretar både den økologiske, økonomiske og sosiale / kulturelle dimensjonen ved forvaltningen av motorisert ferdsel i utmark.
sme: Sámediggi lea Sámediggeráđi 127/07 ášši mearrádusa dovddahan ahte lága ulbmil ferte govvidit ođđaáigásaš biraspolitihka, mii deattuha dakkár ceavzilis ovdáneami mii áimmahuššá sihke ekologalaš, ekonomalaš ja sosiála / kultuvrralaš beali meahccemohtorjohtolaga hálddašeamis.

source: Sametinget mener bl.a. at lovforslaget ikke tar nødvendig hensyn til samiske lokalsamfunns tradisjonelle bruk og lokalbaserte virksomhet.
sme: Sámediggi oaivvilda ee. ahte láhkaevttohus ii ane dárbbašlaš deastta sámi báikegottiid árbevirolaš atnui ja doaimmaide mat leat báikki vuođul.

source: I sin uttalelse viser også Sametinget til Samerettsutvalgets forslag til endringer av motorferdselloven i NOU 1997:4 Naturgrunnlaget for samisk kultur.
sme: Cealkámusastis čujuha Sámediggi vel Sámi vuoigatvuođalávdegotti evttohussii mohtorjohtolatlága nuppástussii NAČ 1997:4:s Sámi kultuvrra luondduvuođus.

source: Sametinget mener at forslaget som er omtalt der, vil redusere den økende motorferdselen, sikre nærhetsprinsippet ved ressursforvaltningen, ivareta muligheten for en fortsatt bærekraftig utvikling i bruken av utmarksressursene og slik sikre det materielle samiske kulturgrunnlaget.
sme: Sámediggi oaivvilda ahte dat evttohus mii das lea máinnašuvvon, geahpeda lassáneaddji mohtorjohtolaga, sihkkarastá riggodathálddašeami lagašvuođaprinsihpa, áimmahuššá vejolašvuođa joatki ceavzilis ovdáneapmái meahcceriggodagaid ávkkástallanovdáneamis ja ná sihkkarastá ávnnaslaš sámi kulturvuođu.

source: Se også Sametingets årsmelding 2007, punkt 4.7.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa čuoggá 4.7.

source: Lovforslaget er nå til behandling i Miljøverndepartementet som vil gjennomføre konsultasjoner med Sametinget.
sme: Láhkaevttohus lea dál Birasgáhttendeparte ­meanta meannudeamen, ja áigu dan hárrái ráđđá-dallat Sámedikkiin.

source: Et eventuelt forslag til lovendringer vil trolig bli lagt frem for Stortinget i 2008.
sme: Vejolaš láhkanuppástusaid evttohus soaitá biddjot Stuorradikki ovdii 2008:s.

source: 20.2.7 Rovviltforvaltningen
sme: 20.2.7 Boraspirehálddašeapmi

source: Våren 2004 behandlet Stortinget St.meld. nr. 15 (2003 – 2004) Rovvilt i norsk natur.
sme: 2004 giđa meannudii Stuorradiggi Sd.dieđ. nr. 15 (2003 – 2004) Rovvilt i norsk natur.

source: Det ble da innført et nytt forvaltningsregime med hensyn til etablering av forvaltningsregioner og regionale rovviltnemnder.
sme: Dalle álggahuvvui ođđa hálddašanráđđen hálddanšanregiovnnaid ja regionála boraspirelávdegottiid ceggema ektui.

source: Det ble videre fastsatt nasjonale bestandsmål for hver enkelt art, som ble fordelt mellom de ulike forvaltningsregionene.
sme: Juohke nállái mearriduvvojedje dasto nationála nállemihtut, mat maŋŋil juhkkojuvvo iešguđet hálddašanregiovnnaid gaskka.

source: Det er også et mål å minimalisere konflikten mellom rovvilt og bufehold og reindrift.
sme: Mihttun lea vel nu bures go vejolaš geahpedit riidduid gaskal boraspiriid ja oapmedoalu ja boazodoalu.

source: For hver av de åtte rovviltregionene er det utarbeidet egne forvaltningsplaner.
sme: Juohke dán gávcci boraspireregiovdnii lea ráhkaduvvon sierra hálddašanplána.

source: Målene for regionen skal nås gjennom arealdifferensiering innenfor regionen, dvs. at arealene deles inn i henholdsvis prioriterte rovviltområder og prioriterte beiteområder.
sme: Regiovnna mihtuid galgá juksat go regiovnna siste sirre areálaid, namalassii ahte areálat sirrejuvvojit vuoru ­huvvon guovlluide boraspiriide ja vuoruhuvvon guohtonguovlluide.

source: Gjennom arealdifferensiering er det mulig å ta hensyn til både kalvingsområder for rein og de mest verdifulle beiteområdene for bufe.
sme: Go areálaid sirre, de lea vejolaš váldit vuhtii sihke bohccuid guotteteatnamiid ja mávssolaččamus oapmeguohtumiid.

source: Forvaltningsplanene har så langt som mulig søkt å oppnå Stortingets mål om en differensiert forvaltning ved å skille rovvilt og beitedyr.
sme: Hálddašanplánat leat nu guhkás go vejolaš geahččalan juksat Stuorradikki ulbmila sirrejuvvon hálddašeami dáfus, go lea sirren boraspiriid ja guohtonealliid.

source: I disse områdene er det generelt en lavere terskel for uttak av rovvilt enn i de prioriterte rovviltområdene.
sme: Boazoguovlluin lea eanaš guottet ­eatnamiin vuoruhan bohccuid ovdal boraspiriid.

source: I de senere årene har jervebestanden i flere regioner ligget over det fastsatte bestandsmålet.
sme: Dáid guovlluin lea biddjon vuolibut rádjá goddin ­lohpái oppalaččat, go vuoruhuvvon boraspireguovl ­luin.

source: Likeledes har det vært en økning i tap av beitedyr til jerv, men fra 2006 til 2007 gikk tapet av sau til jerv ned.
sme: Maŋimuš jagiid lea geatkenálli máŋgga regiovnnas leamaš alit go mearriduvvon nállemihttu, ja nu leatge guohtonealliid massimat geatkái lassánan.

source: Ordinær lisensfellingen av jerv er krevende, og lisensfellingen har i flere regioner fore ­løpig hatt lavere effektivitet enn ønskelig.
sme: Dábálaš goddinlohpi geatkái lea gáibideaddji, ja goddinlobis lea máŋgga regiovnnas dássážii leamaš vuolit beaktu go sávahahtti.

source: Ekstraordinær felling / hiuttak av jerv ble derfor gjen ­nomført våren 2006 og 2007.
sme: Getk ­kiid liigegoddin / biedjogoddin čađahuvvui danne 2006 ja 2007 giđa.

source: Satsingen på fore ­byggende og konfliktdempende tiltak har økt vesentlig de siste årene, og regjeringen ønsker å styrke dette arbeidet.
sme: Eastadeaddji ja riidoláivudeaddji doaibmabijut leat maŋimuš jagiin lasihuvvon, ja ráđđehus dáhttu nannet dán barggu.

source: Regjeringen vil i statsbudsjettet for 2009 foreslå å øke innsatsen til forebyggende tiltak med 40 mill. kroner på årsbasis.
sme: Ráđđehus áigu 2009 stáhtabušeahtas evttohit lasihit easta ­deaddji doaibmabijuid jahkásaččat 40 milj. ruvnnuin.

source: Regjeringen har styrket dialogen og samarbeidet med Sametinget gjennom at Sametinget har fått direkte oppnevningsmyndighet til de regionale rovviltnemndene i områder der det er samiske interesser.
sme: Ráđđehus lea nannen dialoga ja ovttasbarggu Sámedikkiin dan láhkai ahte Sámediggi lea ožžon njuolga nammadanválddi regionála boraspirelávdegottiide daid guovlluide gos leat sámi beroštumit.

source: Sametinget og Norske reindriftssamers landsforbund har også fast plass i Kontaktutvalget for rovviltforvaltning.
sme: Sámedikkis ja Norgga Boazosápmelaččaid Riikasearvvis lea vel fásta áirras Bora ­spirehálddašeami oktavuohtalávdegottis.

source: Se også Sametingets årsmelding 2007 punkt 4.5.
sme: Geahča Sámedikki 2007 jahkedieđáhusa čuoggá 4.5.

source: 20.2.7.1 Tap av rein
sme: 20.2.7.1 Boazomassin

source: Det er mange årsaker til at rein tapes, som ugunstige vær- og beiteforhold, sykdom, ulykke og tyveri.
sme: Manne bohccuid massá leat máŋga siva, sáhttet leat heajos dálkkit ja guohtumat, dávddat, lihkohisvuođat ja suoládeapmi.

source: Rovvilt står imidlertid for en betydelig andel av de totale tapene.
sme: Boraspiret dat datte dolvot viehka stuorra oasi ollislaš massimiin.

source: Hovedårsaken til at reindriftsnæringen er spesielt utsatt for rovvilttap, er at rein er det eneste beitedyret som finner sin næring i utmark hele året.
sme: Váldosivvan dasa ahte boazodilis massojit erenomáš ollu bora, ­spiriide lea ahte boazu lea áidna guohtonealli mii guohtu mehciin birra jagi.
